Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Most often around %@
ar: غالبًا في حدود الساعة %@
cs: Nejčastěji kolem %@
da: Oftest omkring %@
de: Am häufigsten gegen %@
el: Πιο συχνή ώρα: περίπου %@
es: Hora más frecuente: %@
es_419: Hora más frecuente: %@
fi: Useimmiten noin klo %@
fr: Le plus souvent vers %@
he: לרוב בסביבות %@
hi: ज़्यादातर %@ के आसपास
hr: Najčešće oko %@
hu: Leggyakrabban %@ körül
id: Paling sering sekitar pukul %@
it: Più spesso verso le %@
ja: 最も多いのは%@ごろ
ko: 주로 %@ 무렵
ms: Paling kerap sekitar %@
nb: Oftest rundt %@
nl: Meestal rond %@
pl: Najczęściej około %@
pt_br: Horário mais frequente: %@
pt_pt: Hora mais frequente: %@
ro: Cel mai des în jurul orei %@
sk: Najčastejšie okolo %@
sv: Oftast runt %@
th: เกิดบ่อยที่สุดราวเวลา %@
tr: En sık saat %@ civarında
uk: Найчастіше близько %@
vi: Thường xảy ra nhất vào khoảng %@
zh_hans: 最常在 %@ 前后
zh_hant: 最常在 %@ 左右

source: Most surges around %@
ar: معظم الموجات في حدود الساعة %@
cs: Nejvíc vln kolem %@
da: Flest bølger omkring %@
de: Die meisten Wellen gegen %@
el: Τα περισσότερα κύματα: περίπου %@
es: Hora con más oleadas: %@
es_419: Hora con más oleadas: %@
fi: Eniten aaltoja noin klo %@
fr: La plupart des vagues vers %@
he: רוב הגלים בסביבות %@
hi: ज़्यादातर लहरें %@ के आसपास
hr: Najviše valova oko %@
hu: A legtöbb hullám %@ körül
id: Gelombang terbanyak sekitar pukul %@
it: Più ondate verso le %@
ja: ほてりが最も多いのは%@ごろ
ko: 열감이 가장 많은 때: %@ 무렵
ms: Kebanyakan gelombang sekitar %@
nb: Flest bølger rundt %@
nl: De meeste golven rond %@
pl: Najwięcej fal około %@
pt_br: Horário com mais ondas: %@
pt_pt: Hora com mais ondas: %@
ro: Cele mai multe valuri în jurul orei %@
sk: Najviac vĺn okolo %@
sv: Flest vågor runt %@
th: ระลอกร้อนส่วนใหญ่ราวเวลา %@
tr: Dalgaların çoğu saat %@ civarında
uk: Найбільше хвиль близько %@
vi: Nhiều cơn nóng nhất vào khoảng %@
zh_hans: 热浪多在 %@ 前后
zh_hant: 熱浪多在 %@ 左右

source: Most-tagged
ar: الأكثر وسمًا
cs: Nejčastější štítky
da: Oftest markeret
de: Am häufigsten markiert
el: Συχνότερη ετικέτα
es: Etiqueta más usada
es_419: Etiqueta más frecuente
fi: Yleisimmät tunnisteet
fr: Étiquette la plus fréquente
he: התגית הנפוצה
hi: सबसे ज़्यादा टैग
hr: Najčešća oznaka
hu: Leggyakoribb címke
id: Tag terbanyak
it: Tag più frequente
ja: 最多のタグ
ko: 가장 많은 태그
ms: Paling kerap ditanda
nb: Oftest merket
nl: Meest getagd
pl: Najczęstszy tag
pt_br: Tag mais usada
pt_pt: Etiqueta mais usada
ro: Eticheta de top
sk: Najčastejšia značka
sv: Vanligaste taggen
th: แท็กบ่อยที่สุด
tr: En çok etiketlenen
uk: Найчастіший тег
vi: Gắn thẻ nhiều nhất
zh_hans: 最常标记
zh_hant: 最常標記

source: Most-tagged: %@
ar: الأكثر وسمًا: %@
cs: Nejčastější štítek: %@
da: Oftest markeret: %@
de: Am häufigsten markiert: %@
el: Συχνότερη ετικέτα: %@
es: Etiqueta más usada: %@
es_419: Etiqueta más frecuente: %@
fi: Yleisin tunniste: %@
fr: Étiquette la plus fréquente : %@
he: התגית הנפוצה ביותר: %@
hi: सबसे ज़्यादा टैग: %@
hr: Najčešća oznaka: %@
hu: Leggyakoribb címke: %@
id: Tag terbanyak: %@
it: Tag più frequente: %@
ja: 最多のタグ：%@
ko: 가장 많은 태그: %@
ms: Paling kerap ditanda: %@
nb: Oftest merket: %@
nl: Meest getagd: %@
pl: Najczęstszy tag: %@
pt_br: Tag mais usada: %@
pt_pt: Etiqueta mais usada: %@
ro: Eticheta de top: %@
sk: Najčastejšia značka: %@
sv: Vanligaste taggen: %@
th: แท็กบ่อยที่สุด: %@
tr: En çok etiketlenen: %@
uk: Найчастіший тег: %@
vi: Gắn thẻ nhiều nhất: %@
zh_hans: 最常标记：%@
zh_hant: 最常標記：%@

source: My experiment
ar: تجربتي
cs: Můj experiment
da: Mit eksperiment
de: Mein Experiment
el: Το πείραμά μου
es: Mi experimento
es_419: Mi experimento
fi: Kokeiluni
fr: Mon essai
he: הניסוי שלי
hi: मेरा प्रयोग
hr: Moj eksperiment
hu: Saját kísérletem
id: Uji cobaku
it: Il mio esperimento
ja: 私の実験
ko: 나의 실험
ms: Eksperimen saya
nb: Mitt eksperiment
nl: Mijn experiment
pl: Mój eksperyment
pt_br: Meu experimento
pt_pt: A minha experiência
ro: Experimentul meu
sk: Môj experiment
sv: Mitt experiment
th: การทดลองของฉัน
tr: Özel deney
uk: Мій експеримент
vi: Thử nghiệm của tôi
zh_hans: 我的实验
zh_hant: 我的實驗

source: My heart is racing
ar: قلبي يخفق بسرعة
cs: Buší mi srdce
da: Jeg har hjertebanken
de: Mein Herz rast
el: Η καρδιά μου χτυπά γρήγορα
es: Tengo el corazón acelerado
es_419: Tengo el corazón acelerado
fi: Sydämeni hakkaa
fr: Mon cœur s’emballe
he: הלב שלי דופק מהר
hi: मेरी धड़कन तेज़ चल रही है
hr: Srce mi lupa
hu: Hevesen ver a szívem
id: Jantungku berdebar kencang
it: Ho il cuore che batte forte
ja: 動悸がします
ko: 심장이 빨리 뛰어요
ms: Jantung saya berdegup laju
nb: Jeg har hjertebank
nl: Ik heb hartkloppingen
pl: Serce mi kołacze
pt_br: Meu coração está acelerado
pt_pt: Tenho o coração acelerado
ro: Îmi bate inima foarte repede
sk: Srdce mi búši
sv: Jag har hjärtklappning
th: หัวใจฉันเต้นเร็ว
tr: Kalbim hızlı çarpıyor
uk: Серце калатає
vi: Tim tôi đập nhanh
zh_hans: 我心跳很快
zh_hant: 我的心跳很快

source: My own entries. Not proof of cause.
ar: إدخالاتي الخاصة. ليست دليلًا على السبب.
cs: Moje vlastní záznamy. Ne důkaz příčiny.
da: Mine egne registreringer. Ikke bevis for en årsag.
de: Meine eigenen Einträge. Kein Beweis für eine Ursache.
el: Οι δικές μου καταχωρίσεις. Όχι απόδειξη αιτίας.
es: Mis propios registros. No son prueba de la causa.
es_419: Mis propios registros. No son prueba de una causa.
fi: Omat merkintäni. Ei todiste syystä.
fr: Mes propres saisies. Pas une preuve de cause.
he: הרישומים האישיים שלי. לא הוכחה לסיבה.
hi: मेरी अपनी एंट्री। कारण का सबूत नहीं।
hr: Moji vlastiti unosi. Nije dokaz uzroka.
hu: A saját bejegyzéseim. Nem bizonyíték az okra.
id: Entri pribadiku. Bukan bukti penyebab.
it: I miei dati. Non sono la prova di una causa.
ja: 自分の記録です。原因の証明ではありません。
ko: 내가 입력한 기록이에요. 원인의 증거가 아니에요.
ms: Catatan saya sendiri. Bukan bukti punca.
nb: Mine egne registreringer. Ikke bevis for årsak.
nl: Mijn eigen invoer. Geen bewijs van een oorzaak.
pl: Moje własne wpisy. Nie dowód przyczyny.
pt_br: Meus próprios registros. Não é prova de causa.
pt_pt: Os meus próprios registos. Não são prova de causa.
ro: Propriile mele înregistrări. Nu sunt dovada unei cauze.
sk: Moje vlastné záznamy. Nie dôkaz príčiny.
sv: Mina egna registreringar. Inte bevis för en orsak.
th: ข้อมูลที่ฉันบันทึกเอง ไม่ใช่ข้อพิสูจน์สาเหตุ
tr: Kendi kayıtlarım. Neden kanıtı değil.
uk: Мої власні записи. Не доказ причини.
vi: Ghi nhận của riêng tôi. Không phải bằng chứng về nguyên nhân.
zh_hans: 我自己的记录。不能证明因果。
zh_hant: 我自己的紀錄，不能證明因果。

source: Name, as on the label
ar: الاسم كما يظهر على العبوة
cs: Název, jak je na obalu
da: Navn som på pakningen
de: Name, wie auf der Packung
el: Όνομα, όπως στη συσκευασία
es: Nombre, tal como aparece en el envase
es_419: Nombre, como aparece en el empaque
fi: Nimi, kuten pakkauksessa
fr: Nom, comme sur l’emballage
he: השם, כמו שכתוב על האריזה
hi: नाम, जैसा लेबल पर लिखा है
hr: Naziv, kao na pakiranju
hu: Név, ahogy a dobozon szerepel
id: Nama, sesuai label kemasan
it: Nome, come sulla confezione
ja: 薬の名前（パッケージの表記どおり）
ko: 라벨에 적힌 이름
ms: Nama, seperti pada label
nb: Navn, slik det står på pakningen
nl: Naam, zoals op de verpakking
pl: Nazwa, jak na opakowaniu
pt_br: Nome, como está na embalagem
pt_pt: Nome, como aparece na embalagem
ro: Denumirea, ca pe ambalaj
sk: Názov, ako je na obale
sv: Namn, som på förpackningen
th: ชื่อยาตามฉลาก
tr: İlacın adı, kutuda yazdığı gibi
uk: Назва, як на упаковці
vi: Tên, như trên nhãn thuốc
zh_hans: 名称，与药品标签上一致
zh_hant: 名稱，依藥品標籤填寫

source: Next time, pick the one question that matters most.
ar: في المرة القادمة، اختاري السؤال الأهم بالنسبة إليكِ.
cs: Příště vyber jednu otázku, na které ti záleží nejvíc.
da: Næste gang: Vælg det ene spørgsmål, der betyder mest.
de: Such dir beim nächsten Mal die eine Frage aus, die am wichtigsten ist.
el: Την επόμενη φορά, διάλεξε τη μία ερώτηση που έχει τη μεγαλύτερη σημασία.
es: La próxima vez, elige la pregunta que más te importe.
es_419: La próxima vez, elige la pregunta que más te importa.
fi: Valitse ensi kerralla se yksi tärkein kysymys.
fr: La prochaine fois, choisissez la question qui compte le plus.
he: בפעם הבאה, בחרי את השאלה האחת שהכי חשובה לך.
hi: अगली बार वह एक सवाल चुनें जो सबसे ज़्यादा मायने रखता है।
hr: Sljedeći put odaberi jedno pitanje koje ti je najvažnije.
hu: Legközelebb válaszd ki azt az egy kérdést, amelyik a legfontosabb.
id: Lain kali, pilih satu pertanyaan yang paling penting.
it: La prossima volta, scegli la domanda che conta di più.
ja: 次回は、いちばん大切な質問をひとつ選んでみましょう。
ko: 다음에는 가장 중요한 질문 하나를 골라 보세요.
ms: Lain kali, pilih satu soalan yang paling penting.
nb: Neste gang: velg det ene spørsmålet som betyr mest.
nl: Kies de volgende keer de ene vraag die het belangrijkst is.
pl: Następnym razem wybierz jedno pytanie, które jest najważniejsze.
pt_br: Da próxima vez, escolha a pergunta que mais importa.
pt_pt: Da próxima vez, escolhe a pergunta mais importante.
ro: Data viitoare, alege întrebarea care contează cel mai mult.
sk: Nabudúce si vyber jednu otázku, na ktorej ti záleží najviac.
sv: Nästa gång: välj den fråga som är viktigast.
th: ครั้งหน้า เลือกคำถามข้อเดียวที่สำคัญที่สุด
tr: Bir dahaki sefere en önemli tek soruyu seç.
uk: Наступного разу обери одне питання, яке найважливіше.
vi: Lần sau, hãy chọn một câu hỏi quan trọng nhất.
zh_hans: 下次，挑一个最重要的问题。
zh_hant: 下次，挑一個最重要的問題。

source: Next:
ar: التالي:
cs: Další krok:
da: Næste:
de: Als Nächstes:
el: Επόμενο:
es: Siguiente paso:
es_419: Siguiente:
fi: Seuraavaksi:
fr: Ensuite :
he: הבא:
hi: अगला:
hr: Sljedeće:
hu: Következő:
id: Berikutnya:
it: Prossimo passo:
ja: 次：
ko: 다음:
ms: Seterusnya:
nb: Neste:
nl: Volgende:
pl: Następny krok:
pt_br: A seguir:
pt_pt: A seguir:
ro: Urmează:
sk: Ďalší krok:
sv: Nästa:
th: ถัดไป:
tr: Sıradaki:
uk: Далі:
vi: Tiếp theo:
zh_hans: 下一步：
zh_hant: 下一步：

source: Next: a few evening check-ins
ar: التالي: بضع مرات من تسجيل المساء
cs: Další krok: několik večerních zápisů
da: Næste: et par aftentjek
de: Als Nächstes: ein paar abendliche Check-ins
el: Επόμενο: μερικοί βραδινοί απολογισμοί
es: Siguiente paso: unos cuantos repasos del día
es_419: Siguiente: algunos repasos de la noche
fi: Seuraavaksi: muutama iltakysely
fr: Ensuite : quelques bilans du soir
he: הבא: כמה צ׳ק-אינים של ערב
hi: अगला: शाम के कुछ चेक-इन
hr: Sljedeće: nekoliko večernjih upisa
hu: Következő: néhány esti kérdőív
id: Berikutnya: beberapa check-in malam
it: Prossimo passo: qualche check-in serale
ja: 次：夜のふり返りを何回か
ko: 다음: 저녁 체크인 몇 번
ms: Seterusnya: beberapa semakan malam
nb: Neste: noen kveldsinnsjekker
nl: Volgende: een paar avondcheck-ins
pl: Następny krok: kilka wieczornych podsumowań
pt_br: A seguir: alguns check-ins da noite
pt_pt: A seguir: alguns check-ins da noite
ro: Urmează: câteva bilanțuri de seară
sk: Ďalší krok: niekoľko večerných zhodnotení dňa
sv: Nästa: några kvällsincheckningar
th: ถัดไป: เช็กอินตอนเย็นอีกไม่กี่ครั้ง
tr: Sıradaki: birkaç akşam yoklaması
uk: Далі: кілька вечірніх підсумків
vi: Tiếp theo: ghi nhật ký tối vài lần
zh_hans: 下一步：完成几次晚间打卡
zh_hant: 下一步：完成幾次晚間回顧

source: Next: add your medications (or confirm none)
ar: التالي: أضيفي أدويتكِ (أو أكّدي أنه لا يوجد شيء)
cs: Další krok: přidej své léky (nebo potvrď, že žádné)
da: Næste: tilføj din medicin (eller bekræft, at du ikke tager noget)
de: Als Nächstes: Medikamente eintragen (oder „keine“ bestätigen)
el: Επόμενο: πρόσθεσε τα φάρμακά σου (ή επιβεβαίωσε ότι δεν παίρνεις)
es: Siguiente paso: añade tu medicación (o confirma que no tomas nada)
es_419: Siguiente: agrega tus medicamentos (o confirma que no tomas ninguno)
fi: Seuraavaksi: lisää lääkkeesi (tai vahvista, ettei niitä ole)
fr: Ensuite : ajoutez vos médicaments (ou confirmez n’en prendre aucun)
he: הבא: הוסיפי את התרופות שלך (או אשרי שאין)
hi: अगला: अपनी दवाएँ जोड़ें (या पुष्टि करें कि कोई नहीं)
hr: Sljedeće: dodaj lijekove (ili potvrdi da ih nema)
hu: Következő: add hozzá a gyógyszereidet (vagy erősítsd meg, hogy nincs)
id: Berikutnya: tambahkan obatmu (atau konfirmasi tidak ada)
it: Prossimo passo: aggiungi i tuoi farmaci (o conferma che non ne prendi)
ja: 次：お薬を追加（または「なし」を確認）
ko: 다음: 약 추가(또는 없음 확인)
ms: Seterusnya: tambah ubat anda (atau sahkan tiada)
nb: Neste: legg til medisinene dine (eller bekreft at du ikke bruker noen)
nl: Volgende: voeg je medicatie toe (of bevestig dat je niets gebruikt)
pl: Następny krok: dodaj leki (lub potwierdź, że ich nie ma)
pt_br: A seguir: adicione seus medicamentos (ou confirme que não toma nenhum)
pt_pt: A seguir: adiciona a tua medicação (ou confirma que não tomas nenhuma)
ro: Urmează: adaugă medicamentele (sau confirmă că nu iei nimic)
sk: Ďalší krok: pridaj svoje lieky (alebo potvrď, že žiadne neužívaš)
sv: Nästa: lägg till dina läkemedel (eller bekräfta att du inte tar några)
th: ถัดไป: เพิ่มยาของคุณ (หรือยืนยันว่าไม่มี)
tr: Sıradaki: ilaçlarını ekle (ya da olmadığını onayla)
uk: Далі: додай ліки (або підтверди, що їх немає)
vi: Tiếp theo: thêm thuốc của bạn (hoặc xác nhận không dùng thuốc)
zh_hans: 下一步：添加你的药物（或确认没有用药）
zh_hant: 下一步：加入你的藥物（或確認沒有使用）

source: Next: log on a few more days
ar: التالي: سجّلي في بضعة أيام أخرى
cs: Další krok: zaznamenávej ještě několik dní
da: Næste: registrer på et par dage mere
de: Als Nächstes: an ein paar weiteren Tagen eintragen
el: Επόμενο: καταγραφή σε μερικές ακόμη ημέρες
es: Siguiente paso: registra unos cuantos días más
es_419: Siguiente: registra algunos días más
fi: Seuraavaksi: kirjaa vielä muutamana päivänä
fr: Ensuite : notez sur quelques jours de plus
he: הבא: תעדי עוד כמה ימים
hi: अगला: कुछ और दिन दर्ज करें
hr: Sljedeće: bilježi još nekoliko dana
hu: Következő: naplózz még néhány napon
id: Berikutnya: catat beberapa hari lagi
it: Prossimo passo: registra ancora per qualche giorno
ja: 次：あと何日か記録する
ko: 다음: 며칠 더 기록하기
ms: Seterusnya: catat pada beberapa hari lagi
nb: Neste: registrer noen flere dager
nl: Volgende: noteer nog een paar dagen
pl: Następny krok: zapisuj przez kilka kolejnych dni
pt_br: A seguir: registre em mais alguns dias
pt_pt: A seguir: regista em mais alguns dias
ro: Urmează: înregistrează în încă câteva zile
sk: Ďalší krok: zaznamenávaj ešte niekoľko dní
sv: Nästa: logga några dagar till
th: ถัดไป: บันทึกอีกสักสองสามวัน
tr: Sıradaki: birkaç gün daha kayıt yap
uk: Далі: записуй ще кілька днів
vi: Tiếp theo: ghi lại thêm vài ngày
zh_hans: 下一步：再多记录几天
zh_hant: 下一步：再多記錄幾天

source: Next: log surges as they happen
ar: التالي: سجّلي الموجات عند حدوثها
cs: Další krok: zaznamenávej vlny, když přijdou
da: Næste: registrer bølger, når de sker
de: Als Nächstes: Wellen eintragen, wenn sie kommen
el: Επόμενο: κατάγραφε τα κύματα όταν συμβαίνουν
es: Siguiente paso: registra las oleadas cuando ocurran
es_419: Siguiente: registra las oleadas cuando ocurran
fi: Seuraavaksi: kirjaa aallot sitä mukaa kuin niitä tulee
fr: Ensuite : notez les vagues au moment où elles arrivent
he: הבא: תעדי גלים כשהם קורים
hi: अगला: लहरें आते ही दर्ज करें
hr: Sljedeće: bilježi valove kad se dogode
hu: Következő: rögzítsd a hullámokat, amikor jönnek
id: Berikutnya: catat gelombang saat terjadi
it: Prossimo passo: registra le ondate quando arrivano
ja: 次：ほてりが起きたらその都度記録
ko: 다음: 열감이 올 때마다 기록하기
ms: Seterusnya: catat gelombang semasa ia berlaku
nb: Neste: registrer bølger når de kommer
nl: Volgende: noteer golven zodra ze komen
pl: Następny krok: zapisuj fale, gdy się pojawiają
pt_br: A seguir: registre as ondas quando acontecerem
pt_pt: A seguir: regista as ondas quando acontecem
ro: Urmează: înregistrează valurile când apar
sk: Ďalší krok: zaznamenávaj vlny, keď prichádzajú
sv: Nästa: logga vågor när de kommer
th: ถัดไป: บันทึกระลอกร้อนเมื่อเกิดขึ้น
tr: Sıradaki: dalgaları olduğu anda kaydet
uk: Далі: записуй хвилі, коли вони трапляються
vi: Tiếp theo: ghi cơn nóng khi chúng xảy ra
zh_hans: 下一步：热浪发生时就记录
zh_hant: 下一步：熱浪發生時就記錄

source: Next: pick questions to ask
ar: التالي: اختاري الأسئلة التي ستطرحينها
cs: Další krok: vyber otázky, které položíš
da: Næste: vælg spørgsmål at stille
de: Als Nächstes: Fragen auswählen
el: Επόμενο: διάλεξε ερωτήσεις
es: Siguiente paso: elige qué preguntar
es_419: Siguiente: elige qué preguntar
fi: Seuraavaksi: valitse kysymykset
fr: Ensuite : choisissez les questions à poser
he: הבא: בחרי שאלות לשאול
hi: अगला: पूछने के लिए सवाल चुनें
hr: Sljedeće: odaberi pitanja
hu: Következő: válaszd ki a kérdéseidet
id: Berikutnya: pilih pertanyaan yang ingin diajukan
it: Prossimo passo: scegli le domande da fare
ja: 次：質問を選ぶ
ko: 다음: 물어볼 질문 고르기
ms: Seterusnya: pilih soalan untuk ditanya
nb: Neste: velg spørsmål du vil stille
nl: Volgende: kies vragen om te stellen
pl: Następny krok: wybierz pytania
pt_br: A seguir: escolha perguntas para fazer
pt_pt: A seguir: escolhe as perguntas a fazer
ro: Urmează: alege întrebările
sk: Ďalší krok: vyber otázky, ktoré položíš
sv: Nästa: välj frågor att ställa
th: ถัดไป: เลือกคำถามที่จะถาม
tr: Sıradaki: sorulacak soruları seç
uk: Далі: обери питання
vi: Tiếp theo: chọn câu hỏi muốn hỏi
zh_hans: 下一步：挑选要问的问题
zh_hant: 下一步：挑選要問的問題

source: Night shift survivor
ar: ناجية من المناوبة الليلية
cs: Přeživší noční směny
da: Har overlevet natholdet
de: Nachtschicht überlebt
el: Επέζησα κι απόψε
es: Superviviente del turno de noche
es_419: Sobreviviente del turno de noche
fi: Yövuoron selviytyjä
fr: Rescapée du service de nuit
he: שורדת משמרת לילה
hi: नाइट शिफ़्ट की विजेता
hr: Preživjela noćnu smjenu
hu: Éjszakai műszak túlélője
id: Pejuang shift malam
it: Sopravvissuta al turno di notte
ja: 昨夜も無事生還
ko: 야간 근무 생존자
ms: Pejuang syif malam
nb: Overlevde nattskiftet
nl: Nachtdienst overleefd
pl: Przetrwałam nocną zmianę
pt_br: Sobrevivente da madrugada
pt_pt: Sobrevivente do turno da noite
ro: Supraviețuitoare a turei de noapte
sk: Veteránka nočnej zmeny
sv: Överlevde nattskiftet
th: รอดจากกะดึกมาได้
tr: Gece vardiyasından sağ çıktım
uk: Пережила нічну зміну
vi: Sống sót qua ca đêm
zh_hans: 夜班幸存者
zh_hant: 夜班倖存者

source: night surges logged
ar: موجات ليلية مسجَّلة
cs: zaznamenaných nočních vln
da: bølger registreret om natten
de: nächtliche Wellen erfasst
el: καταγεγραμμένα νυχτερινά κύματα
es: oleadas nocturnas registradas
es_419: oleadas nocturnas registradas
fi: yöllisiä aaltoja kirjattu
fr: vagues nocturnes notées
he: גלי לילה שתועדו
hi: रात की लहरें दर्ज
hr: zabilježeni noćni valovi
hu: rögzített éjszakai hullám
id: gelombang malam tercatat
it: ondate notturne registrate
ja: 記録した夜間のほてり
ko: 밤 열감 기록
ms: gelombang malam dicatat
nb: bølger registrert om natten
nl: nachtelijke golven genoteerd
pl: zapisane nocne fale
pt_br: ondas noturnas registradas
pt_pt: ondas noturnas registadas
ro: valuri nocturne înregistrate
sk: zaznamenané nočné vlny
sv: vågor loggade på natten
th: ระลอกร้อนกลางคืนที่บันทึก
tr: kaydedilen gece dalgası
uk: записані нічні хвилі
vi: cơn nóng ban đêm đã ghi
zh_hans: 夜间热浪记录次数
zh_hant: 已記錄的夜間熱浪

source: Night sweat
ar: تعرّق ليلي
cs: Noční pocení
da: Nattesved
de: Nachtschweiß
el: Νυχτ. εφίδρωση
es: Sudor nocturno
es_419: Sudor nocturno
fi: Yöhikoilu
fr: Sueur nocturne
he: הזעת לילה
hi: रात का पसीना
hr: Noćno znojenje
hu: Éjszakai izzadás
id: Keringat malam
it: Sudore notturno
ja: 寝汗
ko: 야간 발한
ms: Peluh malam
nb: Nattesvette
nl: Nachtzweten
pl: Nocne poty
pt_br: Suor noturno
pt_pt: Suor noturno
ro: Sudoare nocturnă
sk: Nočné potenie
sv: Nattsvettning
th: เหงื่อออกกลางคืน
tr: Gece terlemesi
uk: Нічна пітливість
vi: Đổ mồ hôi đêm
zh_hans: 夜间盗汗
zh_hant: 夜間盜汗

source: Night sweat. Cracking the window.
ar: تعرّق ليلي. سأفتح النافذة.
cs: Noční pocení. Otevírám okno.
da: Nattesved. Jeg åbner vinduet.
de: Nachtschweiß. Ich mach das Fenster auf.
el: Νυχτερινή εφίδρωση. Ανοίγω το παράθυρο.
es: Sudor nocturno. Abriendo la ventana.
es_419: Sudor nocturno. Abro la ventana.
fi: Yöhikoilu. Raotan ikkunaa.
fr: Sueurs nocturnes. J’entrouvre la fenêtre.
he: הזעת לילה. פותחת חלון.
hi: रात का पसीना। खिड़की खोल रही हूँ।
hr: Noćno znojenje. Otvaram prozor.
hu: Éjszakai izzadás. Résnyire nyitom az ablakot.
id: Keringat malam. Buka jendela dulu.
it: Sudorazione notturna. Apro la finestra.
ja: 寝汗です。窓を開けます。
ko: 야간 발한. 창문 여는 중.
ms: Peluh malam. Buka tingkap sekejap.
nb: Nattesvette. Setter vinduet på gløtt.
nl: Nachtzweten. Raam gaat open.
pl: Nocne poty. Otwieram okno.
pt_br: Suor noturno. Abrindo a janela.
pt_pt: Suores noturnos. Vou abrir a janela.
ro: Transpirație nocturnă. Deschid geamul.
sk: Nočné potenie. Otváram okno.
sv: Nattsvettning. Öppnar fönstret.
th: เหงื่อออกตอนกลางคืน ขอเปิดหน้าต่างก่อน
tr: Gece terlemesi. Pencereyi aralıyorum.
uk: Нічна пітливість. Відчиняю вікно.
vi: Đổ mồ hôi đêm. Mở hé cửa sổ đây.
zh_hans: 夜间盗汗。正在开窗。
zh_hant: 夜間盜汗中，開窗透氣去。

source: night sweats
ar: التعرّق الليلي
cs: noční pocení
da: nattesved
de: nächtliches Schwitzen
el: νυχτερινές εφιδρώσεις
es: sudores nocturnos
es_419: sudores nocturnos
fi: yöhikoilu
fr: sueurs nocturnes
he: הזעות לילה
hi: रात में पसीना
hr: noćno znojenje
hu: éjszakai izzadás
id: keringat malam
it: sudorazioni notturne
ja: 寝汗
ko: 야간 발한
ms: peluh malam
nb: nattesvette
nl: nachtelijk zweten
pl: nocne poty
pt_br: suores noturnos
pt_pt: suores noturnos
ro: transpirații nocturne
sk: nočné potenie
sv: nattsvettningar
th: เหงื่อออกตอนกลางคืน
tr: gece terlemeleri
uk: нічна пітливість
vi: đổ mồ hôi ban đêm
zh_hans: 夜间盗汗
zh_hant: 夜間盜汗

source: Night sweats
ar: التعرّق الليلي
cs: Noční pocení
da: Nattesved
de: Nachtschweiß
el: Νυχτ. εφιδρώσεις
es: Sudor nocturno
es_419: Sudor nocturno
fi: Yöhikoilu
fr: Sueurs nocturnes
he: הזעות לילה
hi: रात में पसीना
hr: Noćno znojenje
hu: Éjszakai izzadás
id: Keringat malam
it: Sudori notturni
ja: 寝汗
ko: 야간 발한
ms: Peluh malam
nb: Nattesvette
nl: Nachtzweten
pl: Nocne poty
pt_br: Suores noturnos
pt_pt: Suores noturnos
ro: Sudori nocturne
sk: Nočné potenie
sv: Nattsvettningar
th: เหงื่อออกกลางคืน
tr: Gece terlemeleri
uk: Нічна пітливість
vi: Đổ mồ hôi đêm
zh_hans: 夜间盗汗
zh_hant: 夜間盜汗
